acpi
adobe-source-code-pro-fonts
afl
afl-utils
alsa-utils
arandr
autoconf
automake
awesome-terminal-fonts
bash
bind-tools
binutils
binwalk
bison
blackarch-keyring
boost
bytecode-viewer
bzip2
chromium
clang
cmake
coreutils
cower
cpio
cryptsetup
cscope
ctags
device-mapper
dhcpcd
dialog
diffutils
dirb
dmenu
dnsmasq
docker
docker-compose
dos2unix
dosfstools
e2fsprogs
efibootmgr
evince
exfat-utils
expac
fakeroot
feh
file
filesystem
findutils
firefox
firmware-mod-kit
flex
fprintd
freerdp
fzf
gawk
gcc
gdb
gettext
git
glibc
gnu-netcat
gnumeric
go
go-ethereum
graphviz
grep
groff
grub
gtk-recordmydesktop
gzip
hostapd
htop
i3status
imagemagick
inetutils
iproute2
iputils
ipython2
jfsutils
john
less
libtool
libxss
licenses
linux
linux-headers
llvm
logrotate
lsof
lvm2
m4
make
man-db
man-pages
mdadm
meld
mitmproxy
mlocate
msmtp
mtd-utils
nano
neomutt
neovim
netctl
netdiscover
nmap
noto-fonts
npm
ntp
openssh
openvpn
p7zip
package-query
pacman
pandoc
pass
patch
pciutils
pcmciautils
perl
perl-image-exiftool
php
pkg-config
procps-ng
psmisc
pulseaudio
python-pip
python-twisted
python-virtualenvwrapper
python-xdg
python2-neovim
python2-pip
python2-twisted
python2-virtualenv-clone
radamsa
radare2-cutter
ranger
recordmydesktop
reiserfsprogs
rofi
rsync
s-nail
scrot
sed
shadow
solidity
sqlmap
squashfs-tools
sshfs
strace
sudo
sysfsutils
systemd
systemd-sysvcompat
tar
termite
texinfo
the_silver_searcher
thunderbird
tig
tmux
tree
ttf-hack
ttf-ubuntu-font-family
unrar
unzip
usbutils
util-linux
vagrant
vi
vim
vimpager
virtualbox
virtualbox-host-modules-arch
vlc
wget
which
wicd
wireshark-gtk
wpscan
xdotool
xf86-input-keyboard
xf86-input-libinput
xf86-input-mouse
xf86-input-synaptics
xfsprogs
xorg-server
xorg-xhost
xorg-xinit
xorg-xkill
xorg-xmessage
xorg-xsetroot
xorg-xwininfo
xterm
yaourt
youtube-dl
zip
zsh
